STRINGS = {
    1: """⎊ ** شكراً لتنصيبك سورس فوكس🦊 **
⎊ في الاسفل بعض الخيارات
⎊ التي ستساعدك في فوكس🦊""",
    2: """🎉** حول فوكس🦊**
🧿 فوكس🦊 هو يوزربوت في مكتبة التيليثون تم صنعه بأستخدام البايثون. يحتوي على اكثر من 100 أمر تساعدك في التليجرام و فوكس🦊 هو افضل سورس من ناحية الامان.
🕷 قناة السورس **@vzo_a**""",
    3: """**💡• قنوات السورس •**
قـــنـاة الـسورس : @vzo_a
جروب المساعده : @vzo_a
قــنـاة الـكـلايـش : @vzo_a
قـنـاة الشروحات : @X_koo
مـطـور الـسورس : @vzo_a""",
    4: f"""• `لمعرفة جميع اوامر السورس ارسل`
  - `.اوامري`
  - `.الاوامر`""",
    5: """⎊ **لأي مساعدة ثانية **
⎊ **أنضم في مجموعة المساعدة **
➥ **@vzo_a**.
⎊ **شكرا لك لقرائتك هذه المقالة**""",
}
